Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=351_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma Rovaniemellä 7.-8.4.2010
sme: Sámenuoraid dáiddadáhpáhus Roavvenjárggas 7.-8.4.2010

source: Sámenuoraid dáiddadáhpáhus / Saamelaisnuorten taidetapahtuma järjestetään kaksipäiväisenä tapahtumana Rovaniemellä nuorisotila Mondella keskellä kaupunkia huhtikuun 7.-8. päivinä.
sme: Sámenuoraid dáiddadáhpáhus lágiduvvo guovttebeaivásaš dáhpáhussan Roavvenjárggas nuoraidbáiki Mondes guovdugávpoga cuoŋománu 7.-8. beivviid.

source: Valtakunnallista Nuori Kulttuuri – tapahtumaa ei järjestetä tänä vuonna lainkaan, joten Saamelaisnuorten taidetapahtuma on oma itsenäinen tapahtumansa.
sme: Riikkadási Nuorra Kultuvra – dáhpáhus ii lágiduvvo dán jagi olláge, nu ahte Sámenuoraid dáiddadáhpáhus lea iehčanas dáhpáhus.

source: Tapahtuman teemana on musiikki.
sme: Dáhpáhusa temán lea musihkka.

source: Saamelaisnuorten taidetapahtuma - tiedote 27.1.2010
sme: Sámenuoraid dáiddadáhpáhus - dieđáhus 27.01.2010
